Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: Only essential alerts — no marketing or irrelevant notifications.
de: Nur wesentliche Hinweise – keine Marketing- oder irrelevanten Mitteilungen.
es: Solo alertas esenciales: sin notificaciones de marketing ni irrelevantes.
fr: Uniquement les alertes essentielles — aucune notification marketing ou non pertinente.
it: Solo avvisi essenziali — nessuna notifica di marketing o irrilevante.
ja: 重要なアラートのみ — マーケティングや不要な通知はありません。
ko: 필수 알림만 — 마케팅이나 관련 없는 알림은 없습니다.
nl: Alleen essentiële meldingen — geen marketing of irrelevante meldingen.
pt_br: Apenas alertas essenciais — sem notificações de marketing ou irrelevantes.

source: Only signing certificates appear here; expired ones are hidden unless 'Show all' is on.
de: Hier werden nur Signierzertifikate angezeigt; abgelaufene werden ausgeblendet, sofern „Alle anzeigen“ nicht aktiviert ist.
es: Aquí solo aparecen los certificados de firma; los caducados se ocultan a menos que «Mostrar todo» esté activado.
fr: Seuls les certificats de signature apparaissent ici ; les certificats expirés sont masqués sauf si « Tout afficher » est activé.
it: Qui appaiono solo i certificati di firma; quelli scaduti sono nascosti a meno che «Mostra tutti» non sia attivo.
ja: ここには署名証明書のみが表示されます。「すべて表示」がオンでない限り、期限切れの証明書は非表示になります。
ko: 여기에는 서명 인증서만 표시됩니다. '모두 표시'가 켜져 있지 않으면 만료된 인증서는 숨겨집니다.
nl: Hier verschijnen alleen ondertekeningscertificaten; verlopen certificaten zijn verborgen tenzij 'Alles tonen' is ingeschakeld.
pt_br: Aqui aparecem apenas certificados de assinatura; os expirados ficam ocultos a menos que 'Mostrar todos' esteja ativado.

source: Open App Store Connect
de: App Store Connect öffnen
es: Abrir App Store Connect
fr: Ouvrir App Store Connect
it: Apri App Store Connect
ja: App Store Connect を開く
ko: App Store Connect 열기
nl: App Store Connect openen
pt_br: Abrir o App Store Connect

source: Open Finder and select the device in the sidebar
de: Öffne den Finder und wähle das Gerät in der Seitenleiste aus
es: Abre el Finder y selecciona el dispositivo en la barra lateral
fr: Ouvrez le Finder et sélectionnez l'appareil dans la barre latérale
it: Apri il Finder e seleziona il dispositivo nella barra laterale
ja: Finder を開き、サイドバーでデバイスを選択します
ko: Finder를 열고 사이드바에서 기기를 선택합니다
nl: Open de Finder en selecteer het apparaat in de navigatiekolom
pt_br: Abra o Finder e selecione o dispositivo na barra lateral

source: Open Firebase Console
de: Firebase Console öffnen
es: Abrir la consola de Firebase
fr: Ouvrir la console Firebase
it: Apri la console Firebase
ja: Firebase コンソールを開く
ko: Firebase 콘솔 열기
nl: Firebase Console openen
pt_br: Abrir o Firebase Console

source: Open Resolution Center
de: Resolution Center öffnen
es: Abrir el Centro de resolución
fr: Ouvrir le centre de résolution
it: Apri il Centro di risoluzione
ja: Resolution Center を開く
ko: Resolution Center 열기
nl: Resolution Center openen
pt_br: Abrir o Resolution Center

source: Optional description
de: Optionale Beschreibung
es: Descripción opcional
fr: Description facultative
it: Descrizione facoltativa
ja: 説明（任意）
ko: 설명(선택 사항)
nl: Optionele beschrijving
pt_br: Descrição opcional

source: Optional inline privacy policy text shown on the App Store.
de: Optionaler Inline-Text der Datenschutzrichtlinie, der im App Store angezeigt wird.
es: Texto opcional de la política de privacidad mostrado directamente en el App Store.
fr: Texte facultatif de la politique de confidentialité affiché directement sur l'App Store.
it: Testo facoltativo dell'informativa sulla privacy mostrato direttamente sull'App Store.
ja: App Store に表示される、任意のインラインプライバシーポリシーのテキストです。
ko: App Store에 표시되는 선택적 인라인 개인정보 처리방침 텍스트입니다.
nl: Optionele inline privacybeleidstekst die in de App Store wordt weergegeven.
pt_br: Texto opcional da política de privacidade exibido diretamente na App Store.

source: Optionally, choose a second category to improve discoverability.
de: Wähle optional eine zweite Kategorie, um die Auffindbarkeit zu verbessern.
es: De forma opcional, elige una segunda categoría para mejorar la visibilidad.
fr: Vous pouvez aussi choisir une deuxième catégorie pour améliorer la visibilité.
it: Facoltativamente, scegli una seconda categoria per migliorare la rilevabilità.
ja: 発見されやすくするために、必要に応じて 2 つ目のカテゴリを選択できます。
ko: 검색 가능성을 높이기 위해 두 번째 카테고리를 선택할 수도 있습니다.
nl: Kies optioneel een tweede categorie om de vindbaarheid te verbeteren.
pt_br: Opcionalmente, escolha uma segunda categoria para melhorar a descoberta.

source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
ko: 옵션
nl: Opties
pt_br: Opções

source: Origin
de: Ursprung
es: Origen
fr: Origine
it: Origine
ja: 提供元
ko: 출처
nl: Oorsprong
pt_br: Origem

source: Other
de: Sonstige
es: Otra
fr: Autre
it: Altro
ja: その他
ko: 기타
nl: Overig
pt_br: Outra

source: Override
de: Überschreiben
es: Anular
fr: Remplacer
it: Sostituisci
ja: オーバーライド
ko: 재정의
nl: Overschrijven
pt_br: Substituir

source: Package Name
de: Paketname
es: Nombre del paquete
fr: Nom du package
it: Nome del pacchetto
ja: パッケージ名
ko: 패키지 이름
nl: Pakketnaam
pt_br: Nome do pacote

source: Parameters
de: Parameter
es: Parámetros
fr: Paramètres
it: Parametri
ja: パラメータ
ko: 매개변수
pt_br: Parâmetros

source: Parsed
de: Verarbeitet
es: Analizados
fr: Analysés
it: Analizzati
ja: 解析済み
ko: 구문 분석됨
nl: Verwerkt
pt_br: Processados

# Partially sent (%lld/%lld)
source: Partially sent (%1$lld/%2$lld)
de: Teilweise gesendet (%lld/%lld)
es: Enviado parcialmente (%lld/%lld)
fr: Partiellement envoyé (%lld/%lld)
it: Inviato parzialmente (%lld/%lld)
ja: 一部送信済み (%lld/%lld)
ko: 부분 전송됨 (%lld/%lld)
nl: Gedeeltelijk verzonden (%lld/%lld)
pt_br: Enviado parcialmente (%lld/%lld)

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
nl: Wachtwoord
pt_br: Senha

source: Passwords do not match.
de: Die Passwörter stimmen nicht überein.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
it: Le password non corrispondono.
ja: パスワードが一致しません。
ko: 비밀번호가 일치하지 않습니다.
nl: De wachtwoorden komen niet overeen.
pt_br: As senhas não coincidem.

source: Paste or import the .p8 file content along with its Key ID and Issuer ID.
de: Füge den Inhalt der .p8-Datei zusammen mit der Key ID und der Issuer ID ein oder importiere ihn.
es: Pega o importa el contenido del archivo .p8 junto con su Key ID e Issuer ID.
fr: Collez ou importez le contenu du fichier .p8 avec son Key ID et son Issuer ID.
it: Incolla o importa il contenuto del file .p8 insieme al relativo Key ID e Issuer ID.
ja: Key ID と Issuer ID とともに .p8 ファイルの内容を貼り付けるかインポートします。
ko: .p8 파일 내용을 Key ID 및 Issuer ID와 함께 붙여넣거나 가져옵니다.
nl: Plak of importeer de inhoud van het .p8-bestand samen met de Key ID en Issuer ID.
pt_br: Cole ou importe o conteúdo do arquivo .p8 junto com seu Key ID e Issuer ID.

source: Paste or import the full JSON content of your Google Service Account key file.
de: Füge den vollständigen JSON-Inhalt deiner Google-Dienstkonto-Schlüsseldatei ein oder importiere ihn.
es: Pega o importa el contenido JSON completo del archivo de clave de tu cuenta de servicio de Google.
fr: Collez ou importez le contenu JSON complet du fichier de clé de votre compte de service Google.
it: Incolla o importa l'intero contenuto JSON del file di chiave del tuo account di servizio Google.
ja: Google サービスアカウントのキーファイルの JSON 内容全体を貼り付けるかインポートします。
ko: Google 서비스 계정 키 파일의 전체 JSON 내용을 붙여넣거나 가져옵니다.
nl: Plak of importeer de volledige JSON-inhoud van het sleutelbestand van je Google-serviceaccount.
pt_br: Cole ou importe o conteúdo JSON completo do arquivo de chave da sua conta de serviço do Google.

source: Paste the full JSON content of your Google Service Account key file. The service account must have access to the Google Play Developer API. Create it at console.cloud.google.com and link it in play.google.com/console under Setup > API access.
de: Füge den vollständigen JSON-Inhalt deiner Google-Dienstkonto-Schlüsseldatei ein. Das Dienstkonto muss Zugriff auf die Google Play Developer API haben. Erstelle es unter console.cloud.google.com und verknüpfe es unter play.google.com/console im Bereich Einrichtung > API-Zugriff.
es: Pega el contenido JSON completo del archivo de clave de tu cuenta de servicio de Google. La cuenta de servicio debe tener acceso a la Google Play Developer API. Créala en console.cloud.google.com y vincúlala en play.google.com/console en Configuración > Acceso a la API.
fr: Collez le contenu JSON complet du fichier de clé de votre compte de service Google. Le compte de service doit avoir accès à la Google Play Developer API. Créez-le sur console.cloud.google.com et associez-le sur play.google.com/console dans Configuration > Accès à l'API.
it: Incolla l'intero contenuto JSON del file di chiave del tuo account di servizio Google. L'account di servizio deve avere accesso alla Google Play Developer API. Crealo su console.cloud.google.com e collegalo su play.google.com/console in Configurazione > Accesso API.
ja: Google サービスアカウントのキーファイルの JSON 内容全体を貼り付けます。サービスアカウントは Google Play Developer API へのアクセス権が必要です。console.cloud.google.com で作成し、play.google.com/console の「設定 > API アクセス」でリンクしてください。
ko: Google 서비스 계정 키 파일의 전체 JSON 내용을 붙여넣으세요. 서비스 계정은 Google Play Developer API에 대한 액세스 권한이 있어야 합니다. console.cloud.google.com에서 생성하고 play.google.com/console의 설정 > API 액세스에서 연결하세요.
nl: Plak de volledige JSON-inhoud van het sleutelbestand van je Google-serviceaccount. Het serviceaccount moet toegang hebben tot de Google Play Developer API. Maak het aan op console.cloud.google.com en koppel het op play.google.com/console onder Instellingen > API-toegang.
pt_br: Cole o conteúdo JSON completo do arquivo de chave da sua conta de serviço do Google. A conta de serviço precisa ter acesso à Google Play Developer API. Crie-a em console.cloud.google.com e vincule-a em play.google.com/console em Configuração > Acesso à API.

source: Pause
de: Pausieren
es: Pausar
fr: Suspendre
it: Sospendi
ja: 一時停止
ko: 일시 중지
nl: Pauzeren
pt_br: Pausar

source: Pause Phased Release
de: Stufenweise Veröffentlichung pausieren
es: Pausar el lanzamiento gradual
fr: Suspendre la diffusion progressive
it: Sospendi la pubblicazione graduale
ja: 段階的リリースを一時停止
ko: 단계적 출시 일시 중지
nl: Gefaseerde release pauzeren
pt_br: Pausar lançamento em fases

source: Paused
de: Pausiert
es: En pausa
fr: Suspendu
it: In pausa
ja: 一時停止中
ko: 일시 중지됨
nl: Gepauzeerd
pt_br: Pausado

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In sospeso
ja: 保留中
ko: 대기 중
nl: In afwachting
pt_br: Pendente

source: Pending Apple Release
de: Apple-Freigabe ausstehend
es: Pendiente de lanzamiento por Apple
fr: Publication par Apple en attente
it: In attesa di rilascio da Apple
ja: Apple によるリリース待ち
ko: Apple 출시 대기 중
nl: Apple-release in afwachting
pt_br: Aguardando lançamento pela Apple

source: Pending Contract
de: Vertrag ausstehend
es: Contrato pendiente
fr: Contrat en attente
it: Contratto in sospeso
ja: 契約保留中
ko: 계약 대기 중
nl: Contract in afwachting
pt_br: Contrato pendente

source: Pending Developer Release
de: Entwicklerfreigabe ausstehend
es: Pendiente de lanzamiento por el desarrollador
fr: Publication par le développeur en attente
it: In attesa di rilascio dallo sviluppatore
ja: デベロッパによるリリース待ち
ko: 개발자 출시 대기 중
nl: Ontwikkelaarsrelease in afwachting
pt_br: Aguardando lançamento pelo desenvolvedor

source: Permission Denied
de: Zugriff verweigert
es: Permiso denegado
fr: Autorisation refusée
it: Autorizzazione negata
ja: アクセスが拒否されました
ko: 권한이 거부됨
nl: Toegang geweigerd
pt_br: Permissão negada

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
it: Autorizzazioni
ja: アクセス権
ko: 권한
nl: Machtigingen
pt_br: Permissões

source: Phased Release
de: Stufenweise Veröffentlichung
es: Lanzamiento gradual
fr: Diffusion progressive
it: Pubblicazione graduale
ja: 段階的リリース
ko: 단계적 출시
nl: Gefaseerde release
pt_br: Lançamento em fases

source: Phased release — Active
de: Stufenweise Veröffentlichung — Aktiv
es: Lanzamiento gradual — Activo
fr: Diffusion progressive — Active
it: Pubblicazione graduale — Attiva
ja: 段階的リリース — 進行中
ko: 단계적 출시 — 진행 중
nl: Gefaseerde release — Actief
pt_br: Lançamento em fases — Ativo

source: Phased release — Complete
de: Stufenweise Veröffentlichung — Abgeschlossen
es: Lanzamiento gradual — Completado
fr: Diffusion progressive — Terminée
it: Pubblicazione graduale — Completata
ja: 段階的リリース — 完了
ko: 단계적 출시 — 완료
nl: Gefaseerde release — Voltooid
pt_br: Lançamento em fases — Concluído

source: Phased release — Day %lld of 7
de: Stufenweise Veröffentlichung — Tag %lld von 7
es: Lanzamiento gradual — Día %lld de 7
fr: Diffusion progressive — Jour %lld sur 7
it: Pubblicazione graduale — Giorno %lld di 7
ja: 段階的リリース — 7日中%lld日目
ko: 단계적 출시 — 7일 중 %lld일째
nl: Gefaseerde release — Dag %lld van 7
pt_br: Lançamento em fases — Dia %lld de 7

source: Phased release — Paused
de: Stufenweise Veröffentlichung — Pausiert
es: Lanzamiento gradual — En pausa
fr: Diffusion progressive — Suspendue
it: Pubblicazione graduale — In pausa
ja: 段階的リリース — 一時停止中
ko: 단계적 출시 — 일시 중지됨
nl: Gefaseerde release — Gepauzeerd
pt_br: Lançamento em fases — Pausado

source: Phased release over 7-day period
de: Stufenweise Veröffentlichung über einen Zeitraum von 7 Tagen
es: Lanzamiento gradual durante un periodo de 7 días
fr: Diffusion progressive sur une période de 7 jours
it: Pubblicazione graduale nell'arco di 7 giorni
ja: 7日間にわたる段階的リリース
ko: 7일에 걸친 단계적 출시
nl: Gefaseerde release over een periode van 7 dagen
pt_br: Lançamento em fases ao longo de 7 dias

source: Phased Release Status
de: Status der stufenweisen Veröffentlichung
es: Estado del lanzamiento gradual
fr: État de la diffusion progressive
it: Stato della pubblicazione graduale
ja: 段階的リリースの状況
ko: 단계적 출시 상태
nl: Status gefaseerde release
pt_br: Status do lançamento em fases

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
ja: 電話
ko: 전화
nl: Telefoon
pt_br: Telefone

source: Phone Number
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
it: Numero di telefono
ja: 電話番号
ko: 전화번호
nl: Telefoonnummer
pt_br: Número de telefone

source: Pick a .certSigningRequest from Files
de: Eine .certSigningRequest-Datei aus „Dateien“ auswählen
es: Elige un archivo .certSigningRequest desde Archivos
fr: Choisir un fichier .certSigningRequest dans Fichiers
it: Scegli un file .certSigningRequest da File
ja: 「ファイル」から .certSigningRequest を選択
ko: 파일에서 .certSigningRequest 선택
nl: Kies een .certSigningRequest uit Bestanden
pt_br: Escolher um .certSigningRequest em Arquivos

source: Pick devices
de: Geräte auswählen
es: Elegir dispositivos
fr: Choisir des appareils
it: Scegli i dispositivi
ja: デバイスを選択
ko: 기기 선택
nl: Apparaten kiezen
pt_br: Escolher dispositivos

source: Pick one or more certificates
de: Ein oder mehrere Zertifikate auswählen
es: Elige uno o más certificados
fr: Choisir un ou plusieurs certificats
it: Scegli uno o più certificati
ja: 1つ以上の証明書を選択
ko: 하나 이상의 인증서 선택
nl: Kies een of meer certificaten
pt_br: Escolher um ou mais certificados

source: Platform
de: Plattform
es: Plataforma
fr: Plateforme
it: Piattaforma
ja: プラットフォーム
ko: 플랫폼
pt_br: Plataforma

source: Platform & Compatibility
de: Plattform & Kompatibilität
es: Plataforma y compatibilidad
fr: Plateforme et compatibilité
it: Piattaforma e compatibilità
ja: プラットフォームと互換性
ko: 플랫폼 및 호환성
nl: Platform en compatibiliteit
pt_br: Plataforma e compatibilidade

source: Platforms
de: Plattformen
es: Plataformas
fr: Plateformes
it: Piattaforme
ja: プラットフォーム
ko: 플랫폼
pt_br: Plataformas

source: Pre-Order Ready
de: Bereit für Vorbestellung
es: Listo para reserva
fr: Prêt pour la précommande
it: Pronto per il preordine
ja: 予約注文の準備完了
ko: 사전 주문 준비 완료
nl: Klaar voor pre-order
pt_br: Pronto para pré-venda

source: Pre-Order Ready for Sale
de: Vorbestellung verkaufsbereit
es: Reserva lista para la venta
fr: Précommande prête à la vente
it: Preordine pronto per la vendita
ja: 予約注文の販売準備完了
ko: 사전 주문 판매 준비 완료
nl: Pre-order klaar voor verkoop
pt_br: Pré-venda pronta para venda

source: Prepare for Submission
de: Für die Einreichung vorbereiten
es: Preparar para el envío
fr: Préparer pour la soumission
it: Prepara per l'invio
ja: 提出の準備
ko: 제출 준비
nl: Voorbereiden voor indiening
pt_br: Preparar para envio

source: Preparing for Submission
de: Wird für die Einreichung vorbereitet
es: Preparando para el envío
fr: Préparation pour la soumission
it: Preparazione per l'invio
ja: 提出の準備中
ko: 제출 준비 중
nl: Voorbereiden voor indiening
pt_br: Preparando para envio

source: Preview and Screenshots
de: Vorschau und Screenshots
es: Vista previa y capturas de pantalla
fr: Aperçu et captures d'écran
it: Anteprima e screenshot
ja: プレビューとスクリーンショット
ko: 미리보기 및 스크린샷
nl: Voorbeeld en schermafbeeldingen
pt_br: Pré-visualização e capturas de tela

source: Primary
de: Primär
es: Principal
fr: Principal
it: Principale
ja: プライマリ
ko: 기본
nl: Primair
pt_br: Principal

source: Primary Category
de: Primäre Kategorie
es: Categoría principal
fr: Catégorie principale
it: Categoria principale
ja: プライマリカテゴリ
ko: 기본 카테고리
nl: Primaire categorie
pt_br: Categoria principal

source: Primary locale updated
de: Primäre Sprache aktualisiert
es: Idioma principal actualizado
fr: Langue principale mise à jour
it: Lingua principale aggiornata
ja: プライマリ言語を更新しました
ko: 기본 언어가 업데이트됨
nl: Primaire taal bijgewerkt
pt_br: Idioma principal atualizado

source: Primary Subcategory
de: Primäre Unterkategorie
es: Subcategoría principal
fr: Sous-catégorie principale
it: Sottocategoria principale
ja: プライマリサブカテゴリ
ko: 기본 하위 카테고리
nl: Primaire subcategorie
pt_br: Subcategoria principal

source: Privacy by Locale
de: Datenschutz nach Sprache
es: Privacidad por idioma
fr: Confidentialité par langue
it: Privacy per lingua
ja: 言語別のプライバシー
ko: 언어별 개인정보 보호
nl: Privacy per taal
pt_br: Privacidade por idioma

source: Privacy Choices URL
de: URL für Datenschutzeinstellungen
es: URL de opciones de privacidad
fr: URL des choix de confidentialité
it: URL delle scelte sulla privacy
ja: プライバシー選択用 URL
ko: 개인정보 선택 URL
nl: URL voor privacykeuzes
pt_br: URL de opções de privacidade

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pt_br: Política de privacidade

source: Privacy Policy Text
de: Text der Datenschutzrichtlinie
es: Texto de la política de privacidad
fr: Texte de la politique de confidentialité
it: Testo dell'informativa sulla privacy
ja: プライバシーポリシーの本文
ko: 개인정보 처리방침 텍스트
nl: Tekst van privacybeleid
pt_br: Texto da política de privacidade

source: Privacy Policy URL
de: URL der Datenschutzrichtlinie
es: URL de la política de privacidad
fr: URL de la politique de confidentialité
it: URL dell'informativa sulla privacy
ja: プライバシーポリシーの URL
ko: 개인정보 처리방침 URL
nl: URL van privacybeleid
pt_br: URL da política de privacidade

source: Privacy updated
de: Datenschutz aktualisiert
es: Privacidad actualizada
fr: Confidentialité mise à jour
it: Privacy aggiornata
ja: プライバシーを更新しました
ko: 개인정보 설정이 업데이트됨
nl: Privacy bijgewerkt
pt_br: Privacidade atualizada

source: Private Key (.p8)
de: Privater Schlüssel (.p8)
es: Clave privada (.p8)
fr: Clé privée (.p8)
it: Chiave privata (.p8)
ja: 秘密鍵 (.p8)
ko: 비공개 키 (.p8)
nl: Privésleutel (.p8)
pt_br: Chave privada (.p8)

source: Private Key ID
de: ID des privaten Schlüssels
es: ID de clave privada
fr: ID de clé privée
it: ID chiave privata
ja: 秘密鍵 ID
ko: 비공개 키 ID
nl: Privésleutel-ID
pt_br: ID da chave privada

source: Processing
de: Wird verarbeitet
es: Procesando
fr: Traitement en cours
it: In elaborazione
ja: 処理中
ko: 처리 중
nl: Verwerken
pt_br: Processando

source: Processing for App Store
de: Wird für den App Store verarbeitet
es: Procesando para el App Store
fr: Traitement pour l'App Store
it: Elaborazione per l'App Store
ja: App Store 用に処理中
ko: App Store용 처리 중
nl: Verwerken voor App Store
pt_br: Processando para a App Store

source: Profanity or Crude Humor
de: Vulgärsprache oder derber Humor
es: Lenguaje obsceno o humor grosero
fr: Grossièretés ou humour vulgaire
it: Linguaggio volgare o umorismo greve
ja: 冒涜的または下品なユーモア
ko: 욕설 또는 저속한 유머
nl: Grof taalgebruik of platte humor
pt_br: Linguagem obscena ou humor grosseiro

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロファイル
ko: 프로파일
nl: Profiel
pt_br: Perfil

source: Profile content unavailable
de: Profilinhalt nicht verfügbar
es: Contenido del perfil no disponible
fr: Contenu du profil indisponible
it: Contenuto del profilo non disponibile
ja: プロファイルの内容を利用できません
ko: 프로파일 내용을 사용할 수 없음
nl: Profielinhoud niet beschikbaar
pt_br: Conteúdo do perfil indisponível

source: Profile Created
de: Profil erstellt
es: Perfil creado
fr: Profil créé
it: Profilo creato
ja: プロファイルを作成しました
ko: 프로파일이 생성됨
nl: Profiel aangemaakt
pt_br: Perfil criado

source: Profile name
de: Profilname
es: Nombre del perfil
fr: Nom du profil
it: Nome del profilo
ja: プロファイル名
ko: 프로파일 이름
nl: Profielnaam
pt_br: Nome do perfil

source: Profiles
de: Profile
es: Perfiles
fr: Profils
it: Profili
ja: プロファイル
ko: 프로파일
nl: Profielen
pt_br: Perfis

source: Profiles must include at least one certificate.
de: Profile müssen mindestens ein Zertifikat enthalten.
es: Los perfiles deben incluir al menos un certificado.
fr: Les profils doivent inclure au moins un certificat.
it: I profili devono includere almeno un certificato.
ja: プロファイルには証明書を1つ以上含める必要があります。
ko: 프로파일에는 인증서가 하나 이상 포함되어야 합니다.
nl: Profielen moeten ten minste één certificaat bevatten.
pt_br: Os perfis devem incluir pelo menos um certificado.

source: Project
de: Projekt
es: Proyecto
fr: Projet
it: Progetto
ja: プロジェクト
ko: 프로젝트
pt_br: Projeto

source: Project ID
de: Projekt-ID
es: ID del proyecto
fr: ID du projet
it: ID progetto
ja: プロジェクト ID
ko: 프로젝트 ID
pt_br: ID do projeto

source: Project Settings
de: Projekteinstellungen
es: Configuración del proyecto
fr: Paramètres du projet
it: Impostazioni del progetto
ja: プロジェクト設定
ko: 프로젝트 설정
nl: Projectinstellingen
pt_br: Configurações do projeto

source: Prolonged Graphic or Sadistic
de: Anhaltend grafisch oder sadistisch
es: Prolongado, gráfico o sádico
fr: Prolongé, explicite ou sadique
it: Prolungato, esplicito o sadico
ja: 長時間にわたる残虐または加虐的描写
ko: 지속적이거나 노골적 또는 가학적인 묘사
nl: Langdurig, expliciet of sadistisch
pt_br: Prolongado, explícito ou sádico

source: Promotional Text
de: Werbetext
es: Texto promocional
fr: Texte promotionnel
it: Testo promozionale
ja: プロモーション用テキスト
ko: 프로모션 텍스트
nl: Promotietekst
pt_br: Texto promocional

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
it: Fornitore
ja: プロバイダ
ko: 제공자
pt_br: Provedor

source: Provisioning Allowed
de: Bereitstellung erlaubt
es: Aprovisionamiento permitido
fr: Provisionnement autorisé
it: Provisioning consentito
ja: プロビジョニングを許可
ko: 프로비저닝 허용
nl: Provisioning toegestaan
pt_br: Provisionamento permitido

source: Provisioning profiles for this account
de: Bereitstellungsprofile für dieses Konto
es: Perfiles de aprovisionamiento de esta cuenta
fr: Profils de provisionnement de ce compte
it: Profili di provisioning per questo account
ja: このアカウントのプロビジョニングプロファイル
ko: 이 계정의 프로비저닝 프로파일
nl: Provisioningprofielen voor dit account
pt_br: Perfis de provisionamento desta conta

source: Public Link
de: Öffentlicher Link
es: Enlace público
fr: Lien public
it: Link pubblico
ja: 公開リンク
ko: 공개 링크
nl: Openbare link
pt_br: Link público

source: Publish
de: Veröffentlichen
es: Publicar
fr: Publier
it: Pubblica
ja: 公開
ko: 게시
nl: Publiceren
pt_br: Publicar

source: Published
de: Veröffentlicht
es: Publicado
fr: Publié
it: Pubblicato
ja: 公開済み
ko: 게시됨
nl: Gepubliceerd
pt_br: Publicado

source: Published At
de: Veröffentlicht am
es: Publicado el
fr: Publié le
it: Pubblicato il
ja: 公開日時
ko: 게시 시각
nl: Gepubliceerd op
pt_br: Publicado em
